[
  "open-vscode",
  "code-files",
  "table-editor-obsidian",
  "dataview",
  "obsidian-plantuml",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "iconic",
  "obsidian-tracker",
  "homepage",
  "calendar",
  "obsidian-meta-bind-plugin",
  "copilot",
  "pexels-banner",
  "better-export-pdf",
  "obsidian-git"
]